ttf-merriweather-sans
ttf-quintessential
ttf-merriweather
ttf-oswald
sdl2_ttf
noto-fonts-extra
ttf-nerd-fonts-symbols-common
ttf-ubuntu-font-family
otf-firamono-nerd
ttf-cascadia-code-nerd
ttf-roboto-mono-nerd
ttf-iawriter-nerd
otf-comicshanns-nerd
ttf-nerd-fonts-symbols
otf-droid-nerd
ttf-anonymouspro-nerd
otf-opendyslexic-nerd
otf-codenewroman-nerd
ttf-liberation-mono-nerd
ttf-proggyclean-nerd
ttf-inconsolata-nerd
ttf-ubuntu-mono-nerd
ttf-firacode-nerd
ttf-space-mono-nerd
ttf-sharetech-mono-nerd
ttf-terminus-nerd
ttf-bitstream-vera-mono-nerd
otf-aurulent-nerd
ttf-inconsolata-go-nerd
ttf-sourcecodepro-nerd
otf-hermit-nerd
otf-hasklig-nerd
ttf-ibmplex-mono-nerd
ttf-heavydata-nerd
ttf-fantasque-nerd
ttf-mononoki-nerd
ttf-nerd-fonts-symbols-mono
ttf-daddytime-mono-nerd
ttf-victor-mono-nerd
ttf-bigblueterminal-nerd
otf-overpass-nerd
ttf-iosevkaterm-nerd
ttf-inconsolata-lgc-nerd
ttf-cousine-nerd
ttf-profont-nerd
ttf-font-awesome
ttf-monofur-nerd
ttf-iosevka-nerd
ttf-inconsolata
ttf-dejavu-nerd
ttf-monoid-nerd
ttf-lekton-nerd
ttf-ubuntu-nerd
ttf-agave-nerd
ttf-mplus-nerd
ttf-arimo-nerd
ttf-lilex-nerd
ttf-meslo-nerd
ttf-tinos-nerd
ttf-hack-nerd
ttf-noto-nerd
ttf-joypixels
ttf-3270-nerd
ttf-fira-sans
ttf-fira-mono
ttf-opensans
ttf-go-nerd
ttf-croscore
ttf-liberation
ttf-roboto
noto-fonts
